{"Нет сессии": ["не  работает v41471059 и v41471058, за  портом  нет мас адресов,  клиент об-е  перезагружал, просьаб  проверитьс  нашей стороны,. Телефон: (79511088586).", "176.112.128.77 нет сессии, подключен с УК 10.62.119.83 порт 1 посмотреть МАС за портом нет возможности, ребутнуть порт нет возможности, на вышестоящем УК МАС e4:18:6b:01:5c:41 клиента есть, клиент роутер ребутал, настройки не менял, просьба проверить нашу ЗО. Телефон: (79106415508).", "Нет сессии на 0002506461, УК 10.62.2.122 ->1, , линк есть, Мак посмотреть не могу. Клиент  перезагрузил со своей стороны роутер, проверил плотность подключения кабеля. просьба проверить. кт.89156250711. Телефон: (89156250711).", "ERTH-81051 ERTH-81054 ННГС. Нет канала до: г. Тверитино Д, Серпуховский Р-Н (Московская Обл), Тверитино Снт, 1 АЗС 257. Передано в Л-Телеком. телефон: ().", "Роутер не устанавливает сессию, линк есть кабель цел подключен плотно, клиент находится за 12 портом. Порт на отключения кабеля реагирует. За портом чужей мак перепривязать мак не удается. Просьба проверить с вашей стороны. к.т. 89818491651", "Нет сессии на ГШ после аварии на УК, 2 порт 172.18.33.124 - линк, мак есть, порт перезагрузила, локаут очистила, ГШ с кк ребутнули. Просьба проверить. телефон: (79805012882).", "Прошу проверить логику. На портах другие вланы. //10.234.18.72:8-9   8 порт интернет, 9 порт рукус. Свич возле чердака, линк идёт вниз по слаботочке до 1 этажа и заходит к клиенту, у клиента идёт за подвесным потолком и спускается в помещении с оборудованием возле выхода слева. По сессиям 3800 и 3601 соответственно. Сейчас 1358 и 1359.. Телефон: (79110893939).", "Весткол СПБ. Нет сессии на роутере, линк на роутере есть. Состояние порта: Up/up, MAC за портом Клиента. Настройки на роутере выставлены корректно. В состоянии роутера сетевые настройки не получены. Перезагрузка роутера и перезапуск порта не помогли. Схема подключения верная. При подключении кабеля напрямую, сетевые настройки так же не получены. Просьба проверить со стороны ААО. к.т. 89111680382", "Нет сессии, нет привязки в екм, роутер клиент перезагружал, питание на роутере есть, перезагрузка не помогла. Просьба проверить нашу ЗО.  89620279553. Телефон: (89620279553).", "v1307606 Нет сессии линк и мак есть УК был в аварии, восттановлено, роутер и порт перезапустили сессия не поднимается. Прошу проверить нашу ЗО. При необходимости направить ТС. к.т. 89274862002 Доп.телефон: (89274862002).", "Роутер не устанавливает соединение, настройки на роутере корректны. Oper status - UP, Admin status - UP, mac совпадает, магистральный порт - значение &quot;NO&quot;. Просьба проверить.; к/т 89621305184 к.т. 89621305184", "Клиент Актива. Нет сессии, информации по EQM нет.; к/т 89117510313", "Не работает интернет, Нет привязки в екм, сессий на логине нет и не было , клиент мигрирован . Оборудование перезагружали , питание есть, Просьба проверить нашу ЗО. к.т. 983349 телефон: ().", "Роутер не устанавливает соединение. Значение магистральный порт - No. Клиент подключен к УК 10.0.2.206 IP коммутатора, порт № 1. Мак коммута FC:75:16:AD:7B:40, мак клиента F8:1A:67:DE:38:8B. кт 89109027427; к/т 89009023422 к.т. 89009023422", "Подключена белая статика 188.187.1.96. Не корректно определяется на 2ip  - 5.18.237.46 . Сделал связку серого ip с белым,  Сбросил сессию, сложность сохраняется.  Просьба проверить к.т. 89219549986", "по письму энфорты, роутер клиента не получает IP, просьба проверить нашу ЗО, переслала на ДИ телефон: ().", "176.215.188.225 ЭРТХ не опрашивается, на точке э/п есть, клиент свое оборудование ребутал, микротик ребутал,  уд  проверили,  не  пингуется  основной  шлюз,  линк  от микротика  есть,  ранее в рамках  ТТ 17833850  энф  поправляла  настройки на  микротике,  просьба  проверить с  нашей стороны , если сложности нет просьба  перевестина  энфорту Телефон: 89104843937. Телефон: (89104843937).", "178.161.193.171 Не работает интернет, нет сессии. Привязки в EQM нет, по адресу оборудования нет, в СХ ссылается на космонавтов, 330. Оборудование перезагружали, кабель подклчюен плотно. Индикация на роутере есть. Просьба уточнить куда подключен Клиент, проверить нашу ЗО, при необходимости направить ТС КЛ Юрий. Телефон: (89027919245).", "У клиента не работает интернет, нет сессии и  не было ранее, линк есть, не приходит мак, мак сверили клиент диктует его верно, на резервном канале интернет работает, просьба проверить ограничения с нашей стороны, клиен т удтверждает что настройки не менял к.л. Александр. Телефон: (89611022424)."], "Нет связности в VPN": ["не работает пд, сам порт чист, связность есть, со своей стороны оборудование ребутали, порт так же ребутал, свободная адресация 192.168.1.167, 168. Телефон: (79507605234). Доп.телефон: (79009455244).", "со слов клиента не работает КС, привязки нет, все УК по адресу опрашиваются, клиент у себя сложности отрицает, проверять что-либо отказывается, просьба уточнить откуда подключен клиент, проверить нашу ЗО, к.т. Евгений 89028787843. Телефон: (89028787843).", "не работает кс,10.250.47.17->5  маки светят как с порта,так и во влане. мак со второй точки по информации от кк 0004.23ce.d4d4-светит с 10.250.63.40#3.  просьба проверить нашу ЗО. Телефон: (89273780557).", "По письму \r\n[SR#10264875]  : У клиента не работает КС, нет связанности, не летят маки с uplink, просьба проверить нашу ЗО"], "Потери": ["Потери до УК 192.168.35.73 до 10%. Просьба проверить нашу ЗО.. Телефон: (89226475173).", "КК жалуется на большие пинги и потери, как во внешку так и внутри сети, сдал ОПМ, ip КК 5.167.0.240. Телефон: (74999510345)."], "Плохое качество связи": ["кк жалуется на плохую связь аналоговых номеров а именно 2140359 и 2140364, при исх идет искажение сигнала, просьба проверить. Телефон: (79082584087).", "ГН. Номер 291648, собеседник не слышит клиента при вх.\\ исх. звонках. Значение громкости на адаптере меняли и перезагружали его - не помогло. С другого ТА  нет возможности проверить  с другого ТА.; к/т 89514275552 к.т. 89514275552", "Со слов клиента не работает ГН 327166. В трубках шумы, гудка нет. Рега на РТУ есть с нашего ip адреса: 188.186.156.141. По арму найти данный адрес не удалось. Клиент про оборудование ничего сказать не может, где находится не знает. Просьба проверить нашу ЗО.. Телефон: (89103322555)."], "Разрывы/Прерывания": ["СПАС.Сетевые штормы на аплинках (12.02.2019); Низкая скорость по замерам, 40 Мбит/с. Подключается по wifi сети, уровень сигнала в норме. При этом ТВ подключается по кабелю, и когда начинаются сложности со скоростью, интернет на ТВ также крайне медленно работает. Со слов клиента, кабель подключен плотно и повреждений не имеет. к.т. 89003737501", "СПАС.Перегрузки на аплинках (13.02.2019);  Жалобы на периодическое падение скорости. к.т. 89194424412", "КК фиксирует прерывания по несколько раз в день, услуга восстанавливается сама. Привязка в ЕКМ некорректна, по адресу мак был на порту который уходит на asw. Просьба проверить нашу ЗО.. Телефон: (89605557388).", "Частые разрывы сессии с причиной Nas*, Lost* / другие. Подключение напрямую. Кабель целый, подключен плотно. Обнаружены разрывы сессий у соседей.; к/т 89156108734", "У клиента происходят разрывы соединение. 18.02 разрыв был в 17.30. сложность проявляется периодически, замечают в вечернее время в основном, интернет может пропасть минут на 30, перезагрузка помогает не всегда. Подключение через роутер. Интернет пропадает и по патч-корду и по wifi. По EQM диагностика не отображается. Кабель цел, подключен плотно. при пинге до роутера 192.168.0.1 и dns 109.194.0.0 потерь нет. просьба проверить со стороны аао. к.т. к.т. 89532703560"], "Низкая скорость": ["213.109.10.111, низкая скорость, медленно грузится, замер произвести не удалось, сессий нет и не было, кабель целый, подключен плотно, оборудование перезагружали, подключен на сети телемира, привязки в EQM нет, просьба уточнить с какого оборудования включен клиент, проверить с нашей стороны, по необходимости перевести на ТС, клиент работает до 19:00, к.т. 84742273601, 84742276772 телефон: (84742276772).", "СПАС.Выключен порт клиента (15.02.2019); Не работает интернет к.т. , 89213089393", "У клиента низкая скорость по вифи сети. По замерам 30\\30. Есть потери до коммутатора.; к/т 89397135725 к.т. 89397135725", "Нет трафика на роутере. роутер перезагружали,  со слов клиента кабель цел и подключен плотно, кабель переподключали, по eqm ошибка, настройки на роутере корректные, по eqm ошибка, мак привязан клиента. просьба проверить к.т. 89107438057", "СПАС.Сетевые штормы на аплинках (22.02.2019); к.т. 89208677729, 89208339053", "Низкая скорость, замер на СТ произвести не удалось, потерь на внешку нет, на порту частое падение из за шторма, клиент оборудование перезагружал, настройки и коммутацию не менял. Просьба проверить.. Телефон: (78312811615)."], "Сложность с wifi hotspot": ["От ООКК: \"клиенту подключена услуга \"авторизация через соцсети\", но окно для выбора не выходит\". Просбовали с нескольких ус-в. Выбирают подключится как \"Я гость\", открывается страница и на ней предложжена только авторизация по номеру тлф. Просьба проверить. Телефон: (89600562226)."], "Телефония не работает полностью": ["2012121, поток Е1, со слов КК часто поступают спам-звонки с номерами на \"+1\" в начале. Пытался блокировать по диал-плану, но иногда прихододят звонки клиентов с данным номером. Пример: с номера \"+12559463879\" в ~14:07. Так же почтой отправляю письмо клиента с логом. Просьба проверить. Телефон: (89297078173).", "ГН № [410113] нет гудка, сессия есть, схема подключения верна. Диагностику провели. Просьба проверить, после чего позвонить клиенту.; к/т 89536730439"]}