{"Низкая скорость": ["Низкая скорость инета. вх 3,86/ исх 0,30. Потерь до внешки нет, роутер перезагружали, канал не нагружает. Просьба проверить нашу зо.. Телефон: (89878113120).", "Клиент обратился с низкой скоростью. Клиент подключен через рутер по патч-корду. До роутера потерь нет, есть по потери до УК клиента ip 10.255.224.4. Просьба проверить со стороны ААО. к.т. 89223500101; к/т 89223500101 к.т. 89223500101", "Низкая скорость напрямую. По тарифу: 100 Мбит/с. По st: вх. 54 Мбит/с, исх. 52 Мбит/с.  По Iperf до города вх. 52 Мбит/с, исх. 52 Мбит/с. При пинге до &apos;ya.ru&apos; 30 пакетами по 1200 байт: - 0 % потерь. При пинге до DNS 30 пакетами по 1200 байт: - 0 % потерь. ПО отключено. По netstat -e ? ошибок = 0.; к/т 89879224816 к.т. 89879224816"], "Настроить камеру": ["нет изображение на камере \"3\". В ЛК на таймлайне архив будто бы пишется, но просмотреть его не получается. По ip удалось зайти на камеру, картнка через админку есть. Просьба проверить, почему видео не подтягивается в Форпост. ОС клиенту не нужна. Ранее уже были подобные заявки помогала перезагрузка камеры"], "Нет сессии": ["94.231.126.18 нет сессии, доступ открыт, по ЕКМ привязки нет, определить откуда подключен клиент не удалось, шлюз от клиента не пингуется, настройки проверяли, перезагрузку оборудвоания на точке производили, все провода подключены плотно, просьба уточнить откуда подключен клиент, проверить нашу ЗО, при необходимости направить ТС, к.л. Андрей телефон: (89308881296).", "Нет подключения к интернету. Индикатор pon активен.  Сигнал ниже нормы onu 40. У соседей сигнал в норме Перезагрузка оборудования ситуацию не изменила. к.т. 89103367740", "Не пишется архив на камере. В АРМ выставлена глубина архива *- 3 дня. Просьба проверить. IP Камеры - 10.77.12.27. Телефон: (79106122000).", "Не работает интернет, сессий нет и не было, линк и мак есть. подключен с УК 10.1.215.246->3, оборудование и порт перезагружали, проверить напрямую не получилось. Просьба проверить нашу ЗО телефон: (89122290409).", "Нет сессии, up/up, мак есть совпадает, линк есть, порт перезапускали, кабель цел подключен плотно. настройки на ПК корректные.ip присваиваются. . просьба проверить. к.т. 89112690825", "Нет сессии, клиент подключен напрямую. По EQM ошибка. Со слов клиента линк есть. Просьба проверить возможные ограничения со стороны компании. к.т. 89219659125"], "Телефония не работает полностью": ["клиент поднимает регистрацию на своем оборудовании. не работает исх связь, исходя из предыдущего обрыщения у клиента регистрация поднимается с  2х ip, со слов клиента у них только один ip адрес с которого они поднимают регистрацию, он же добавлен в список разрешенных. просьба проверить по какой причине отбиваются вызовыи и предоставить информацию с какого второго ip он поднимает регистрацию. Телефон: (89867250227).", "ГН [661036] Есть гудок, сессия есть. Не работают все вызовы, телефон работает в тональном режиме. Пикает в трубке.; к/т 89228670032"], "Разрывы/Прерывания": ["Частые разрывы сессии с причиной Lost Подключение напрямую. Кабель целый, подключен плотно. Обнаружены разрывы сессий у соседей.; к/т 89298025555", "Со слов клиента начал отпадать поток Е1 со свое стороны он оборудование проверил, перезагрузил, продолжает падать. Просьба проверить нашу ЗО. Телефон: (89178387885)."], "Нет связности в VPN": ["Не работает к/с, Клиент в своей ЗО уверен, мак-адрес сообщить возоможности нет,  привязки в ЕКМ нет, по адресу УК доступны, просьба проверить нашу ЗО.. Телефон: (89372252257).", "По письму: [SR#10319514] ТТ 5299223 Telefonica International Wholesale Services II, S.L.U.  (ZARA) Пермь г, Революции ул, д 13... Лежит канал. \r\nт. А Пермь г, Кирова ул, д 37 // т.Б. Пермь г, Революции ул, д 13?. Влан 2271&#8203;... Привязок нет.", "Не работает ПД. Привязки в EQM нет. По адресу много УК. Маки назвать не могут. Заявка с их стороны  IM0084140341 к.т. 88314168477. Телефон: (88314168477)."], "Видеонаблюдение нет/сложности с изображением": ["У кк вдруг перестал работать макроскоп на компе (логин/пароль/адрес сервера - все тоже самое, что и было) - сервер не найден. С телефона у меня его камера загрузилась, картинка есть. Но кк принципиально, чтобы работало именно на компьютере. Так вот, есть вопрос: он может просматривать также с личного кабинета, но вот только можно ли там просматривать архив? (я не нашла такой вкладки). Телефон: (79816802757).Смородин Антон Сергеевич: https://ticket.ertelecom.ru/browse/EXPV-7826; "], "Потери": ["У Клиента не открываются страницы. Сессия с нормальным профилем. При трассировке она прерывается на наших шагах.; к/т 89052106000 к.т. 89052106000"]}